Global $aLocations[1371][4] = [ _
		["74","1","אילת","אזור תעשייה שחורת"], _
		["91","1","אילת","אילות"], _
		["93","1","אילת","אילת"], _
		["1","2","בית שמש","אבו גוש"], _
		["10","2","בית שמש","אביעזר"], _
		["14","2","בית שמש","אבן ספיר"], _
		["22","2","בית שמש","אדרת"], _
		["35","2","בית שמש","אורה"], _
		["48","2","בית שמש","אזור תעשייה ברוש"], _
		["51","2","בית שמש","אזור תעשייה הר טוב - צרעה"], _
		["154","2","בית שמש","אשתאול"], _
		["192","2","בית שמש","בית זית"], _
		["208","2","בית שמש","בית מאיר"], _
		["211","2","בית שמש","בית נקופה"], _
		["228","2","בית שמש","בית שמש"], _
		["253","2","בית שמש","בקוע"], _
		["255","2","בית שמש","בר גיורא"], _
		["289","2","בית שמש","גבעות עדן"], _
		["301","2","בית שמש","גבעת יערים"], _
		["302","2","בית שמש","גבעת ישעיהו"], _
		["323","2","בית שמש","גיזו"], _
		["352","2","בית שמש","גפן"], _
		["399","2","בית שמש","הר אדר"], _
		["405","2","בית שמש","הראל"], _
		["417","2","בית שמש","זכריה"], _
		["420","2","בית שמש","זנוח"], _
		["489","2","בית שמש","טל שחר"], _
		["503","2","בית שמש","יד השמונה"], _
		["549","2","בית שמש","ישעי"], _
		["576","2","בית שמש","כסלון"], _
		["581","2","בית שמש","כפר אוריה"], _
		["608","2","בית שמש","כפר זוהרים"], _
		["678","2","בית שמש","לוזית"], _
		["682","2","בית שמש","לטרון"], _
		["690","2","בית שמש","מבוא ביתר"], _
		["699","2","בית שמש","מבשרת ציון"], _
		["727","2","בית שמש","מוצא עילית"], _
		["737","2","בית שמש","מחסיה"], _
		["739","2","בית שמש","מטע"], _
		["763","2","בית שמש","מסילת ציון"], _
		["782","2","בית שמש","מעלה החמישה"], _
		["857","2","בית שמש","נווה אילן"], _
		["867","2","בית שמש","נווה מיכאל - רוגלית"], _
		["868","2","בית שמש","נווה שלום"], _
		["879","2","בית שמש","נחושה"], _
		["884","2","בית שמש","נחם"], _
		["887","2","בית שמש","נחשון"], _
		["893","2","בית שמש","נטף"], _
		["916","2","בית שמש","נס הרים"], _
		["931","2","בית שמש","נתיב הל''ה"], _
		["959","2","בית שמש","עגור"], _
		["1005","2","בית שמש","עין נקובא"], _
		["1009","2","בית שמש","עין ראפה"], _
		["1024","2","בית שמש","עמינדב"], _
		["1075","2","בית שמש","צובה"], _
		["1081","2","בית שמש","צור הדסה"], _
		["1089","2","בית שמש","צלפון"], _
		["1091","2","בית שמש","צפרירים"], _
		["1094","2","בית שמש","צרעה"], _
		["1123","2","בית שמש","קריית יערים"], _
		["1127","2","בית שמש","קריית ענבים"], _
		["1159","2","בית שמש","רטורנו - גבעת שמש"], _
		["1182","2","בית שמש","רמת רזיאל"], _
		["1215","2","בית שמש","שדות מיכה"], _
		["1223","2","בית שמש","שואבה"], _
		["1229","2","בית שמש","שורש"], _
		["1266","2","בית שמש","שריגים - ליאון"], _
		["1278","2","בית שמש","תירוש"], _
		["1298","2","בית שמש","תעוז"], _
		["1306","2","בית שמש","תרום"], _
		["139","3","בקעה","ארגמן"], _
		["254","3","בקעה","בקעות"], _
		["328","3","בקעה","גיתית"], _
		["330","3","בקעה","גלגל"], _
		["457","3","בקעה","חמדת"], _
		["458","3","בקעה","חמרה"], _
		["518","3","בקעה","ייט''ב"], _
		["531","3","בקעה","יפית"], _
		["695","3","בקעה","מבואות יריחו"], _
		["735","3","בקעה","מחולה"], _
		["749","3","בקעה","מכורה"], _
		["779","3","בקעה","מעלה אפרים"], _
		["821","3","בקעה","משואה"], _
		["823","3","בקעה","משכיות"], _
		["921","3","בקעה","נעמה"], _
		["923","3","בקעה","נערן"], _
		["930","3","בקעה","נתיב הגדוד"], _
		["1065","3","בקעה","פצאל"], _
		["1154","3","בקעה","רועי"], _
		["1155","3","בקעה","רותם"], _
		["1220","3","בקעה","שדמות מחולה"], _
		["1274","3","בקעה","תומר"], _
		["66","4","בקעת בית שאן","אזור תעשייה צבאים"], _
		["178","4","בקעת בית שאן","בית אלפא וחפציבה"], _
		["190","4","בקעת בית שאן","בית השיטה"], _
		["203","4","בקעת בית שאן","בית יוסף"], _
		["227","4","בקעת בית שאן","בית שאן"], _
		["355","4","בקעת בית שאן","גשר"], _
		["434","4","בקעת בית שאן","חוות עדן"], _
		["456","4","בקעת בית שאן","חמדיה"], _
		["1308","4","בקעת בית שאן","חפציבה ובית אלפא"], _
		["486","4","בקעת בית שאן","טירת צבי"], _
		["541","4","בקעת בית שאן","ירדנה"], _
		["594","4","בקעת בית שאן","כפר גמילה מלכישוע"], _
		["648","4","בקעת בית שאן","כפר רופין"], _
		["721","4","בקעת בית שאן","מולדת"], _
		["744","4","בקעת בית שאן","מירב"], _
		["756","4","בקעת בית שאן","מנחמיה"], _
		["762","4","בקעת בית שאן","מסילות"], _
		["771","4","בקעת בית שאן","מעוז חיים"], _
		["780","4","בקעת בית שאן","מעלה גלבוע"], _
		["855","4","בקעת בית שאן","נווה אור"], _
		["858","4","בקעת בית שאן","נווה איתן"], _
		["903","4","בקעת בית שאן","ניר דוד"], _
		["991","4","בקעת בית שאן","עין הנצי''ב"], _
		["1150","4","בקעת בית שאן","רוויה"], _
		["1156","4","בקעת בית שאן","רחוב"], _
		["1188","4","בקעת בית שאן","רשפים"], _
		["1200","4","בקעת בית שאן","שדה אליהו"], _
		["1209","4","בקעת בית שאן","שדה נחום"], _
		["1217","4","בקעת בית שאן","שדי תרומות"], _
		["1242","4","בקעת בית שאן","שלוחות"], _
		["1245","4","בקעת בית שאן","שלפים"], _
		["1287","4","בקעת בית שאן","תל תאומים"], _
		["16","5","גולן","אבני איתן"], _
		["24","5","גולן","אודם"], _
		["37","5","גולן","אורטל"], _
		["45","5","גולן","אזור תעשייה בני יהודה"], _
		["101","5","גולן","אל רום"], _
		["109","5","גולן","אלוני הבשן"], _
		["112","5","גולן","אלי עד"], _
		["134","5","גולן","אפיק"], _
		["167","5","גולן","בוקעתא"], _
		["241","5","גולן","בני יהודה וגבעת יואב"], _
		["1309","5","גולן","גבעת יואב ובני יהודה"], _
		["354","5","גולן","גשור"], _
		["459","5","גולן","חמת גדר"], _
		["463","5","גולן","חספין"], _
		["513","5","גולן","יונתן"], _
		["615","5","גולן","כפר חרוב"], _
		["693","5","גולן","מבוא חמה"], _
		["701","5","גולן","מג'דל שמס"], _
		["743","5","גולן","מיצר"], _
		["765","5","גולן","מסעדה"], _
		["808","5","גולן","מרום גולן"], _
		["840","5","גולן","נאות גולן"], _
		["852","5","גולן","נוב"], _
		["856","5","גולן","נווה אטי''ב"], _
		["890","5","גולן","נטור"], _
		["915","5","גולן","נמרוד"], _
		["996","5","גולן","עין זיוון"], _
		["1008","5","גולן","עין קנייא"], _
		["1134","5","גולן","קשת"], _
		["1180","5","גולן","רמת מגשימים"], _
		["1332","6","גליל עליון","Kamanneh"], _
		["3","6","גליל עליון","אבו סנאן"], _
		["31","6","גליל עליון","אור הגנוז"], _
		["52","6","גליל עליון","אזור תעשייה חצור הגלילית"], _
		["56","6","גליל עליון","אזור תעשייה כרמיאל"], _
		["65","6","גליל עליון","אזור תעשייה צ.ח.ר"], _
		["89","6","גליל עליון","איילת השחר"], _
		["116","6","גליל עליון","אליפלט"], _
		["128","6","גליל עליון","אמירים"], _
		["129","6","גליל עליון","אמנון"], _
		["153","6","גליל עליון","אשרת"], _
		["165","6","גליל עליון","בוסתן הגליל"], _
		["174","6","גליל עליון","ביריה"], _
		["181","6","גליל עליון","בית ג'אן"], _
		["188","6","גליל עליון","בית העמק"], _
		["250","6","גליל עליון","בענה"], _
		["256","6","גליל עליון","בר יוחאי"], _
		["313","6","גליל עליון","גדות"], _
		["273","6","גליל עליון","ג'דידה מכר"], _
		["274","6","גליל עליון","ג'וליס"], _
		["1320","6","גליל עליון","גילון צורית"], _
		["327","6","גליל עליון","גיתה"], _
		["370","6","גליל עליון","דיר אל-אסד"], _
		["398","6","גליל עליון","הר-חלוץ"], _
		["441","6","גליל עליון","חולתה"], _
		["468","6","גליל עליון","חצור הגלילית"], _
		["476","6","גליל עליון","חרשים"], _
		["479","6","גליל עליון","טובא זנגריה"], _
		["487","6","גליל עליון","טל-אל"], _
		["521","6","גליל עליון","ינוח-ג'ת"], _
		["523","6","גליל עליון","יסוד המעלה"], _
		["544","6","גליל עליון","ירכא"], _
		["561","6","גליל עליון","כורזים ורד הגליל"], _
		["563","6","גליל עליון","כחל"], _
		["567","6","גליל עליון","כיסרא"], _
		["568","6","גליל עליון","כישור"], _
		["570","6","גליל עליון","כליל"], _
		["601","6","גליל עליון","כפר הנשיא"], _
		["622","6","גליל עליון","כפר יסיף"], _
		["632","6","גליל עליון","כפר מסריק"], _
		["650","6","גליל עליון","כפר שמאי"], _
		["656","6","גליל עליון","כרכום"], _
		["665","6","גליל עליון","כרמיאל"], _
		["670","6","גליל עליון","לבון"], _
		["679","6","גליל עליון","לוחמי הגטאות"], _
		["686","6","גליל עליון","לפידות"], _
		["700","6","גליל עליון","מג'דל כרום"], _
		["706","6","גליל עליון","מגדל תפן"], _
		["734","6","גליל עליון","מזרעה"], _
		["736","6","גליל עליון","מחניים"], _
		["745","6","גליל עליון","מירון"], _
		["757","6","גליל עליון","מנחת מחניים"], _
		["826","6","גליל עליון","משמר הירדן"], _
		["885","6","גליל עליון","נחף"], _
		["917","6","גליל עליון","נס עמים"], _
		["933","6","גליל עליון","נתיב השיירה"], _
		["935","6","גליל עליון","סאג'ור"], _
		["946","6","גליל עליון","סמיע"], _
		["953","6","גליל עליון","ספסופה - כפר חושן"], _
		["982","6","גליל עליון","עין אל אסד"], _
		["990","6","גליל עליון","עין המפרץ"], _
		["1002","6","גליל עליון","עין כמונים"], _
		["1016","6","גליל עליון","עכו"], _
		["1017","6","גליל עליון","עכו - אזור תעשייה"], _
		["1023","6","גליל עליון","עמוקה"], _
		["1025","6","גליל עליון","עמיעד"], _
		["1029","6","גליל עליון","עמקה"], _
		["1058","6","גליל עליון","פלך"], _
		["1069","6","גליל עליון","פרוד"], _
		["1086","6","גליל עליון","צורית גילון"], _
		["1092","6","גליל עליון","צפת"], _
		["1098","6","גליל עליון","קדיתא"], _
		["1103","6","גליל עליון","קדרים"], _
		["1135","6","גליל עליון","ראמה"], _
		["1140","6","גליל עליון","ראש פינה"], _
		["1146","6","גליל עליון","רגבה"], _
		["1201","6","גליל עליון","שדה אליעזר"], _
		["1227","6","גליל עליון","שומרת"], _
		["1232","6","גליל עליון","שזור"], _
		["1237","6","גליל עליון","שייח' דנון"], _
		["1261","6","גליל עליון","שפר"], _
		["1273","6","גליל עליון","תובל"], _
		["5","7","גליל תחתון","אבטליון"], _
		["25","7","גליל תחתון","אוהלו ובית ירח"], _
		["46","7","גליל תחתון","אזור תעשייה בר-לב"], _
		["67","7","גליל תחתון","אזור תעשייה צמח"], _
		["69","7","גליל תחתון","אזור תעשייה קדמת גליל"], _
		["78","7","גליל תחתון","אזור תעשייה תרדיון"], _
		["83","7","גליל תחתון","אחיהוד"], _
		["92","7","גליל תחתון","אילניה"], _
		["103","7","גליל תחתון","אלומות"], _
		["133","7","גליל תחתון","אעבלין"], _
		["135","7","גליל תחתון","אפיקים"], _
		["136","7","גליל תחתון","אפק"], _
		["138","7","גליל תחתון","ארבל"], _
		["144","7","גליל תחתון","אשבל"], _
		["146","7","גליל תחתון","אשדות יעקב איחוד"], _
		["147","7","גליל תחתון","אשדות יעקב מאוחד"], _
		["148","7","גליל תחתון","אשחר"], _
		["166","7","גליל תחתון","בועיינה-נוג'ידאת"], _
		["172","7","גליל תחתון","ביר אלמכסור"], _
		["193","7","גליל תחתון","בית זרע"], _
		["225","7","גליל תחתון","בית קשת"], _
		["226","7","גליל תחתון","בית רימון"], _
		["325","7","גליל תחתון","גינוסר"], _
		["362","7","גליל תחתון","דגניה א"], _
		["363","7","גליל תחתון","דגניה ב"], _
		["371","7","גליל תחתון","דיר חנא"], _
		["376","7","גליל תחתון","דמיידה"], _
		["387","7","גליל תחתון","הודיות"], _
		["389","7","גליל תחתון","הזורעים"], _
		["393","7","גליל תחתון","המכללה האקדמית כנרת"], _
		["402","7","גליל תחתון","הר כמון - מזרח"], _
		["403","7","גליל תחתון","הר כמון - מערב"], _
		["407","7","גליל תחתון","הררית יחד"], _
		["443","7","גליל תחתון","חוסנייה"], _
		["445","7","גליל תחתון","חוקוק"], _
		["449","7","גליל תחתון","חזון"], _
		["478","7","גליל תחתון","טבריה"], _
		["492","7","גליל תחתון","טמרה"], _
		["495","7","גליל תחתון","טפחות"], _
		["498","7","גליל תחתון","יבנאל"], _
		["511","7","גליל תחתון","יובלים"], _
		["512","7","גליל תחתון","יודפת"], _
		["525","7","גליל תחתון","יסעור"], _
		["526","7","גליל תחתון","יעד"], _
		["552","7","גליל תחתון","כאבול"], _
		["553","7","גליל תחתון","כאוכב אבו אלהיג'א"], _
		["555","7","גליל תחתון","כדורי"], _
		["564","7","גליל תחתון","כינרת מושבה"], _
		["565","7","גליל תחתון","כינרת קבוצה"], _
		["571","7","גליל תחתון","כלנית"], _
		["609","7","גליל תחתון","כפר זיתים"], _
		["611","7","גליל תחתון","כפר חיטים"], _
		["613","7","גליל תחתון","כפר חנניה"], _
		["624","7","גליל תחתון","כפר כמא"], _
		["630","7","גליל תחתון","כפר מנדא"], _
		["671","7","גליל תחתון","לביא"], _
		["672","7","גליל תחתון","לבנים"], _
		["680","7","גליל תחתון","לוטם וחמדון"], _
		["703","7","גליל תחתון","מגדל"], _
		["729","7","גליל תחתון","מורן"], _
		["730","7","גליל תחתון","מורשת"], _
		["754","7","גליל תחתון","מנוף"], _
		["760","7","גליל תחתון","מסד"], _
		["766","7","גליל תחתון","מע'אר"], _
		["788","7","גליל תחתון","מעלה צביה"], _
		["798","7","גליל תחתון","מצפה"], _
		["799","7","גליל תחתון","מצפה אבי''ב"], _
		["802","7","גליל תחתון","מצפה נטופה"], _
		["813","7","גליל תחתון","מרכז אזורי משגב"], _
		["943","7","גליל תחתון","סכנין"], _
		["944","7","גליל תחתון","סלמה"], _
		["978","7","גליל תחתון","עילבון"], _
		["1013","7","גליל תחתון","עינבר"], _
		["1035","7","גליל תחתון","עצמון - שגב"], _
		["1036","7","גליל תחתון","עראבה"], _
		["1037","7","גליל תחתון","ערב אל-נעים"], _
		["1052","7","גליל תחתון","פוריה כפר עבודה"], _
		["1053","7","גליל תחתון","פוריה נווה עובד"], _
		["1054","7","גליל תחתון","פוריה עילית"], _
		["1106","7","גליל תחתון","קורנית"], _
		["1136","7","גליל תחתון","ראס אל-עין"], _
		["1145","7","גליל תחתון","רביד"], _
		["1186","7","גליל תחתון","רקפת"], _
		["1199","7","גליל תחתון","שדה אילן"], _
		["1219","7","גליל תחתון","שדמות דבורה"], _
		["1230","7","גליל תחתון","שורשים"], _
		["1240","7","גליל תחתון","שכניה"], _
		["1251","7","גליל תחתון","שעב"], _
		["1262","7","גליל תחתון","שפרעם"], _
		["1265","7","גליל תחתון","שרונה"], _
		["33","8","דן","אור יהודה"], _
		["42","8","דן","אזור"], _
		["237","8","דן","בני ברק"], _
		["266","8","דן","בת ים"], _
		["307","8","דן","גבעת שמואל"], _
		["310","8","דן","גבעתיים"], _
		["348","8","דן","גני תקווה"], _
		["439","8","דן","חולון"], _
		["508","8","דן","יהוד-מונוסון"], _
		["806","8","דן","מקווה ישראל"], _
		["937","8","דן","סביון"], _
		["1118","8","דן","קריית אונו"], _
		["6027","8","דן","רמת גן - מזרח"], _
		["6028","8","דן","רמת גן - מערב"], _
		["6029","8","דן","תל אביב - דרום העיר ויפו"], _
		["6030","8","דן","תל אביב - מזרח"], _
		["6031","8","דן","תל אביב - מרכז העיר"], _
		["6032","8","דן","תל אביב - עבר הירקון"], _
		["1335","9","דרום הנגב","Al-Sayyid"], _
		["4","9","דרום הנגב","אבו קרינאת והפזורה"], _
		["2","9","דרום הנגב","אבו-תלול"], _
		["29","9","דרום הנגב","אום בטין"], _
		["49","9","דרום הנגב","אזור תעשייה דימונה"], _
		["72","9","דרום הנגב","אזור תעשייה רותם"], _
		["151","9","דרום הנגב","אשלים"], _
		["161","9","דרום הנגב","באר מילכה"], _
		["173","9","דרום הנגב","ביר הדאג'"], _
		["214","9","דרום הנגב","בית סוהר נפחא"], _
		["369","9","דרום הנגב","דימונה"], _
		["380","9","דרום הנגב","דריג'את, תל ערד ואל פורעה"], _
		["409","9","דרום הנגב","ואדי אל נעם"], _
		["446","9","דרום הנגב","חורה"], _
		["490","9","דרום הנגב","טללים"], _
		["542","9","דרום הנגב","ירוחם"], _
		["556","9","דרום הנגב","כוחלה ומכחול"], _
		["572","9","דרום הנגב","כמהין"], _
		["575","9","דרום הנגב","כסייפה"], _
		["715","9","דרום הנגב","מדרשת בן גוריון"], _
		["720","9","דרום הנגב","מולדה, אל-סייד"], _
		["1314","9","דרום הנגב","מכחול וכוחלה"], _
		["803","9","דרום הנגב","מצפה רמון"], _
		["809","9","דרום הנגב","מרחב עם"], _
		["817","9","דרום הנגב","משאבי שדה"], _
		["836","9","דרום הנגב","מתחם צומת שוקת"], _
		["897","9","דרום הנגב","ניצנה"], _
		["956","9","דרום הנגב","עבדת"], _
		["970","9","דרום הנגב","עזוז"], _
		["1039","9","דרום הנגב","ערד"], _
		["1041","9","דרום הנגב","ערוער - ערערה בנגב"], _
		["1104","9","דרום הנגב","קדש ברנע"], _
		["1115","9","דרום הנגב","קצר-א-סיר"], _
		["1144","9","דרום הנגב","רביבים"], _
		["1189","9","דרום הנגב","רתמים"], _
		["1190","9","דרום הנגב","שאנטי במדבר"], _
		["1197","9","דרום הנגב","שגב שלום"], _
		["1202","9","דרום הנגב","שדה בוקר"], _
		["1286","9","דרום הנגב","תל שבע"], _
		["177","10","דרום השפלה","בית אלעזרי"], _
		["183","10","דרום השפלה","בית גמליאל"], _
		["197","10","דרום השפלה","בית חלקיה"], _
		["234","10","דרום השפלה","בן זכאי"], _
		["239","10","דרום השפלה","בני דרום"], _
		["246","10","דרום השפלה","בני ראם"], _
		["247","10","דרום השפלה","בניה"], _
		["292","10","דרום השפלה","גבעת ברנר"], _
		["295","10","דרום השפלה","גבעת וושינגטון"], _
		["315","10","דרום השפלה","גדרה"], _
		["322","10","דרום השפלה","גיבתון"], _
		["333","10","דרום השפלה","גן הדרום"], _
		["340","10","דרום השפלה","גן שלמה"], _
		["345","10","דרום השפלה","גני טל"], _
		["464","10","דרום השפלה","חפץ חיים"], _
		["499","10","דרום השפלה","יבנה"], _
		["502","10","דרום השפלה","יד בנימין"], _
		["524","10","דרום השפלה","יסודות"], _
		["579","10","דרום השפלה","כפר אביב"], _
		["633","10","דרום השפלה","כפר מרדכי"], _
		["658","10","דרום השפלה","כרם ביבנה"], _
		["732","10","דרום השפלה","מזכרת בתיה"], _
		["746","10","דרום השפלה","מישר"], _
		["773","10","דרום השפלה","מעון צופיה"], _
		["818","10","דרום השפלה","משגב דב"], _
		["834","10","דרום השפלה","מתחם בני דרום"], _
		["902","10","דרום השפלה","ניר גלים"], _
		["924","10","דרום השפלה","נצר חזני"], _
		["1043","10","דרום השפלה","עשרת"], _
		["1095","10","דרום השפלה","קבוצת יבנה"], _
		["1102","10","דרום השפלה","קדרון"], _
		["1128","10","דרום השפלה","קריית עקרון"], _
		["1218","10","דרום השפלה","שדמה"], _
		["1343","11","הקריות","Kfar Hassidim"], _
		["39","11","הקריות","אורנים"], _
		["41","11","הקריות","אושה"], _
		["76","11","הקריות","אזור תעשייה שער נעמן"], _
		["87","11","הקריות","איבטין"], _
		["98","11","הקריות","אל-ח'וואלד מערב"], _
		["221","11","הקריות","בית עלמין תל רגב"], _
		["249","11","הקריות","בסמת טבעון"], _
		["425","11","הקריות","ח'וואלד"], _
		["500","11","הקריות","יגור"], _
		["584","11","הקריות","כפר ביאליק"], _
		["598","11","הקריות","כפר המכבי"], _
		["614","11","הקריות","כפר חסידים"], _
		["655","11","הקריות","כפר תקווה"], _
		["874","11","הקריות","נופית"], _
		["1119","11","הקריות","קריית ביאליק"], _
		["1121","11","הקריות","קריית טבעון"], _
		["1122","11","הקריות","קריית ים"], _
		["1124","11","הקריות","קריית מוצקין"], _
		["1130","11","הקריות","קרית אתא"], _
		["1137","11","הקריות","ראס עלי"], _
		["1165","11","הקריות","רכסים"], _
		["1178","11","הקריות","רמת יוחנן"], _
		["1256","11","הקריות","שער העמקים"], _
		["1338","12","השפלה","Kerem BenShemen"], _
		["61","12","השפלה","אזור תעשייה נשר - רמלה"], _
		["85","12","השפלה","אחיסמך"], _
		["86","12","השפלה","אחיעזר"], _
		["94","12","השפלה","אירוס"], _
		["160","12","השפלה","באר יעקב"], _
		["184","12","השפלה","בית דגן"], _
		["198","12","השפלה","בית חנן"], _
		["201","12","השפלה","בית חשמונאי"], _
		["218","12","השפלה","בית עובד"], _
		["219","12","השפלה","בית עוזיאל"], _
		["236","12","השפלה","בן שמן"], _
		["281","12","השפלה","גאליה"], _
		["320","12","השפלה","גזר"], _
		["326","12","השפלה","גינתון"], _
		["332","12","השפלה","גמזו"], _
		["339","12","השפלה","גן שורק"], _
		["342","12","השפלה","גנות"], _
		["344","12","השפלה","גני הדר"], _
		["346","12","השפלה","גני יוחנן"], _
		["415","12","השפלה","זיתן"], _
		["438","12","השפלה","חולדה"], _
		["455","12","השפלה","חמד"], _
		["501","12","השפלה","יגל"], _
		["507","12","השפלה","יד רמב''ם"], _
		["535","12","השפלה","יציץ"], _
		["550","12","השפלה","ישרש"], _
		["585","12","השפלה","כפר ביל''ו"], _
		["587","12","השפלה","כפר בן נון"], _
		["595","12","השפלה","כפר דניאל"], _
		["599","12","השפלה","כפר הנגיד"], _
		["610","12","השפלה","כפר חב''ד"], _
		["635","12","השפלה","כפר נוער בן שמן"], _
		["649","12","השפלה","כפר רות"], _
		["651","12","השפלה","כפר שמואל"], _
		["662","12","השפלה","כרמי יוסף"], _
		["677","12","השפלה","לוד"], _
		["685","12","השפלה","לפיד"], _
		["694","12","השפלה","מבוא מודיעים"], _
		["717","12","השפלה","מודיעין - ישפרו סנטר"], _
		["718","12","השפלה","מודיעין - ליגד סנטר"], _
		["716","12","השפלה","מודיעין-מכבים-רעות"], _
		["797","12","השפלה","מצליח"], _
		["824","12","השפלה","משמר איילון"], _
		["825","12","השפלה","משמר דוד"], _
		["829","12","השפלה","משמר השבעה"], _
		["870","12","השפלה","נוף איילון"], _
		["892","12","השפלה","נטעים"], _
		["912","12","השפלה","ניר צבי"], _
		["918","12","השפלה","נס ציונה"], _
		["922","12","השפלה","נען"], _
		["925","12","השפלה","נצר סרני"], _
		["954","12","השפלה","סתריה"], _
		["973","12","השפלה","עזריה"], _
		["977","12","השפלה","עיינות"], _
		["1047","12","השפלה","פארק תעשיות פלמחים"], _
		["1051","12","השפלה","פדיה"], _
		["1059","12","השפלה","פלמחים"], _
		["1072","12","השפלה","פתחיה"], _
		["1090","12","השפלה","צפריה"], _
		["6025","12","השפלה","ראשון לציון - מזרח"], _
		["6026","12","השפלה","ראשון לציון - מערב"], _
		["1157","12","השפלה","רחובות"], _
		["1169","12","השפלה","רמות מאיר"], _
		["1172","12","השפלה","רמלה"], _
		["1239","12","השפלה","שילת"], _
		["1253","12","השפלה","שעלבים"], _
		["1300","12","השפלה","תעשיון צריפין"], _
		["27","13","ואדי ערה","אום אל פחם"], _
		["28","13","ואדי ערה","אום אל קוטוף"], _
		["100","13","ואדי ערה","אל עריאן"], _
		["156","13","ואדי ערה","באקה אל גרבייה"], _
		["1321","13","ואדי ערה","בסמ""ה"], _
		["260","13","ואדי ערה","ברטעה"], _
		["263","13","ואדי ערה","ברקאי"], _
		["278","13","ואדי ערה","ג'ת"], _
		["473","13","ואדי ערה","חריש"], _
		["647","13","ואדי ערה","כפר קרע"], _
		["675","13","ואדי ערה","להבות חביבה"], _
		["709","13","ואדי ערה","מגל"], _
		["722","13","ואדי ערה","מועאוויה"], _
		["740","13","ואדי ערה","מי עמי"], _
		["741","13","ואדי ערה","מייסר"], _
		["786","13","ואדי ערה","מעלה עירון"], _
		["800","13","ואדי ערה","מצפה אילן"], _
		["805","13","ואדי ערה","מצר"], _
		["981","13","ואדי ערה","עין אל-סהלה"], _
		["1042","13","ואדי ערה","ערערה"], _
		["1114","13","ואדי ערה","קציר"], _
		["60","14","חוף הכרמל","אזור תעשייה ניר עציון"], _
		["223","14","חוף הכרמל","בית צבי"], _
		["271","14","חוף הכרמל","בת שלמה"], _
		["286","14","חוף הכרמל","גבע כרמל"], _
		["366","14","חוף הכרמל","דור"], _
		["382","14","חוף הכרמל","הבונים"], _
		["600","14","חוף הכרמל","כפר הנוער ימין אורד"], _
		["660","14","חוף הכרמל","כרם מהר''ל"], _
		["689","14","חוף הכרמל","מאיר שפיה"], _
		["702","14","חוף הכרמל","מגדים"], _
		["815","14","חוף הכרמל","מרכז מיר''ב"], _
		["863","14","חוף הכרמל","נווה ים"], _
		["886","14","חוף הכרמל","נחשולים"], _
		["910","14","חוף הכרמל","ניר עציון"], _
		["967","14","חוף הכרמל","עופר"], _
		["980","14","חוף הכרמל","עין איילה"], _
		["988","14","חוף הכרמל","עין הוד"], _
		["997","14","חוף הכרמל","עין חוד"], _
		["1003","14","חוף הכרמל","עין כרמל"], _
		["1044","14","חוף הכרמל","עתלית"], _
		["1055","14","חוף הכרמל","פוריידיס"], _
		["1093","14","חוף הכרמל","צרופה"], _
		["390","15","חיפה","החותרים"], _
		["6014","15","חיפה","חיפה - כרמל ועיר תחתית"], _
		["6015","15","חיפה","חיפה - מערב"], _
		["6016","15","חיפה","חיפה - מפרץ והקריות"], _
		["6017","15","חיפה","חיפה - נווה שאנן ורמות כרמל"], _
		["485","15","חיפה","טירת כרמל"], _
		["591","15","חיפה","כפר גלים"], _
		["929","15","חיפה","נשר"], _
		["9","16","חפר","אביחיל"], _
		["53","16","חפר","אזור תעשייה טירה"], _
		["64","16","חפר","אזור תעשייה עמק חפר"], _
		["84","16","חפר","אחיטוב"], _
		["88","16","חפר","אייל"], _
		["114","16","חפר","אליכין"], _
		["118","16","חפר","אלישיב"], _
		["130","16","חפר","אמץ"], _
		["163","16","חפר","בארותיים"], _
		["168","16","חפר","בורגתה"], _
		["169","16","חפר","בחן"], _
		["186","16","חפר","בית הלוי"], _
		["196","16","חפר","בית חזון"], _
		["200","16","חפר","בית חרות"], _
		["204","16","חפר","בית ינאי"], _
		["205","16","חפר","בית יצחק - שער חפר"], _
		["231","16","חפר","ביתן אהרן"], _
		["240","16","חפר","בני דרור"], _
		["268","16","חפר","בת חן"], _
		["269","16","חפר","בת חפר"], _
		["279","16","חפר","גאולי תימן"], _
		["280","16","חפר","גאולים"], _
		["298","16","חפר","גבעת חיים איחוד"], _
		["299","16","חפר","גבעת חיים מאוחד"], _
		["308","16","חפר","גבעת שפירא"], _
		["336","16","חפר","גן יאשיה"], _
		["343","16","חפר","גנות הדר"], _
		["384","16","חפר","הדר עם"], _
		["394","16","חפר","המעפיל"], _
		["395","16","חפר","המרכז האקדמי רופין"], _
		["397","16","חפר","העוגן"], _
		["418","16","חפר","זמר"], _
		["426","16","חפר","חבצלת השרון וצוקי ים"], _
		["430","16","חפר","חגלה"], _
		["444","16","חפר","חופית"], _
		["451","16","חפר","חיבת ציון"], _
		["460","16","חפר","חניאל"], _
		["470","16","חפר","חרב לאת"], _
		["472","16","חפר","חרות"], _
		["481","16","חפר","טייבה"], _
		["483","16","חפר","טירה"], _
		["504","16","חפר","יד חנה"], _
		["520","16","חפר","ינוב"], _
		["527","16","חפר","יעף"], _
		["602","16","חפר","כפר הס"], _
		["603","16","חפר","כפר הרא''ה"], _
		["605","16","חפר","כפר ויתקין"], _
		["612","16","חפר","כפר חיים"], _
		["618","16","חפר","כפר ידידיה"], _
		["620","16","חפר","כפר יונה"], _
		["623","16","חפר","כפר יעבץ"], _
		["626","16","חפר","כפר מונש"], _
		["641","16","חפר","כפר עבודה"], _
		["750","16","חפר","מכמורת"], _
		["767","16","חפר","מעברות"], _
		["830","16","חפר","משמר השרון"], _
		["832","16","חפר","משמרת"], _
		["877","16","חפר","נורדיה"], _
		["898","16","חפר","ניצני עוז"], _
		["919","16","חפר","נעורים"], _
		["965","16","חפר","עולש"], _
		["972","16","חפר","עזריאל"], _
		["989","16","חפר","עין החורש"], _
		["995","16","חפר","עין ורד"], _
		["1011","16","חפר","עין שריד"], _
		["1056","16","חפר","פורת"], _
		["1068","16","חפר","פרדסיה"], _
		["1312","16","חפר","צוקי ים וחבצלת השרון"], _
		["1082","16","חפר","צור יצחק"], _
		["1083","16","חפר","צור משה"], _
		["1084","16","חפר","צור נתן"], _
		["1087","16","חפר","צורן"], _
		["1097","16","חפר","קדימה"], _
		["1112","16","חפר","קלנסווה"], _
		["1174","16","חפר","רמת הכובש"], _
		["1231","16","חפר","שושנת העמקים"], _
		["1254","16","חפר","שער אפרים"], _
		["1282","16","חפר","תל מונד"], _
		["1297","16","חפר","תנובות"], _
		["20","17","יהודה","אדורה"], _
		["59","17","יהודה","אזור תעשייה מיתרים"], _
		["104","17","יהודה","אלון"], _
		["107","17","יהודה","אלון שבות"], _
		["113","17","יהודה","אליאב"], _
		["123","17","יהודה","אלעזר"], _
		["131","17","יהודה","אמציה"], _
		["137","17","יהודה","אפרת"], _
		["149","17","יהודה","אשכולות"], _
		["194","17","יהודה","בית חגי"], _
		["206","17","יהודה","בית יתיר"], _
		["232","17","יהודה","ביתר עילית"], _
		["238","17","יהודה","בני דקלים"], _
		["270","17","יהודה","בת עין"], _
		["287","17","יהודה","גבעות"], _
		["401","17","יהודה","הר גילה"], _
		["404","17","יהודה","הר עמשא"], _
		["427","17","יהודה","חברון"], _
		["436","17","יהודה","חוות שדה בר"], _
		["494","17","יהודה","טנא עומרים"], _
		["580","17","יהודה","כפר אדומים"], _
		["583","17","יהודה","כפר אלדד"], _
		["643","17","יהודה","כפר עציון"], _
		["663","17","יהודה","כרמי צור"], _
		["664","17","יהודה","כרמי קטיף"], _
		["669","17","יהודה","כרמל"], _
		["705","17","יהודה","מגדל עוז"], _
		["742","17","יהודה","מיצד"], _
		["772","17","יהודה","מעון"], _
		["778","17","יהודה","מעלה אדומים"], _
		["783","17","יהודה","מעלה חבר"], _
		["787","17","יהודה","מעלה עמוס"], _
		["801","17","יהודה","מצפה יריחו"], _
		["848","17","יהודה","נגוהות"], _
		["859","17","יהודה","נווה דניאל"], _
		["872","17","יהודה","נופי פרת"], _
		["876","17","יהודה","נוקדים"], _
		["891","17","יהודה","נטע"], _
		["941","17","יהודה","סוסיה"], _
		["949","17","יהודה","סנסנה"], _
		["1022","17","יהודה","עלמון"], _
		["1045","17","יהודה","עתניאל"], _
		["1060","17","יהודה","פני קדם"], _
		["1101","17","יהודה","קדר"], _
		["1129","17","יהודה","קרית ארבע"], _
		["1141","17","יהודה","ראש צורים"], _
		["1247","17","יהודה","שמעה"], _
		["1249","17","יהודה","שני ליבנה"], _
		["1264","17","יהודה","שקף"], _
		["1288","17","יהודה","תלם"], _
		["1304","17","יהודה","תקוע"], _
		["18","18","ים המלח","אבנת"], _
		["121","18","ים המלח","אלמוג"], _
		["189","18","ים המלח","בית הערבה"], _
		["272","18","ים המלח","בתי מלון ים המלח"], _
		["410","18","ים המלח","ורד יריחו"], _
		["751","18","ים המלח","מלונות ים המלח מרכז"], _
		["794","18","ים המלח","מצדה"], _
		["796","18","ים המלח","מצוקי דרגות"], _
		["804","18","ים המלח","מצפה שלם"], _
		["812","18","ים המלח","מרחצאות עין גדי"], _
		["841","18","ים המלח","נאות הכיכר"], _
		["860","18","ים המלח","נווה זוהר"], _
		["983","18","ים המלח","עין בוקק"], _
		["985","18","ים המלח","עין גדי"], _
		["1012","18","ים המלח","עין תמר"], _
		["1111","18","ים המלח","קליה"], _
		["175","19","יערות הכרמל","בית אורן"], _
		["294","19","יערות הכרמל","גבעת וולפסון"], _
		["374","19","יערות הכרמל","דלית אל כרמל"], _
		["529","19","יערות הכרמל","יערות הכרמל"], _
		["569","19","יערות הכרמל","כלא דמון"], _
		["1031","19","יערות הכרמל","עספיא"], _
		["1334","20","ירושלים","Ramat Rachel"], _
		["296","20","ירושלים","גבעת זאב"], _
		["6018","20","ירושלים","ירושלים - אזור תעשייה עטרות"], _
		["6019","20","ירושלים","ירושלים - מזרח, מרכז ומערב"], _
		["6020","20","ירושלים","ירושלים - צפון ואלונים"], _
		["6021","20","ירושלים","ירושלים - רובע אורנים"], _
		["6022","20","ירושלים","ירושלים - רובע דרום"], _
		["44","21","ירקון","אזור תעשייה אפק ולב הארץ"], _
		["122","21","ירקון","אלעד"], _
		["162","21","ירקון","בארות יצחק"], _
		["209","21","ירקון","בית נחמיה"], _
		["222","21","ירקון","בית עריף"], _
		["243","21","ירקון","בני עטרות"], _
		["265","21","ירקון","ברקת"], _
		["293","21","ירקון","גבעת השלושה"], _
		["303","21","ירקון","גבעת כ''ח"], _
		["358","21","ירקון","גת רימון"], _
		["432","21","ירקון","חדיד"], _
		["484","21","ירקון","טירת יהודה"], _
		["617","21","ירקון","כפר טרומן"], _
		["640","21","ירקון","כפר סירקין"], _
		["713","21","ירקון","מגשימים"], _
		["731","21","ירקון","מזור"], _
		["792","21","ירקון","מעש"], _
		["875","21","ירקון","נופך"], _
		["883","21","ירקון","נחלים"], _
		["888","21","ירקון","נחשונים"], _
		["1014","21","ירקון","עינת"], _
		["1071","21","ירקון","פתח תקווה"], _
		["1139","21","ירקון","ראש העין"], _
		["1164","21","ירקון","רינתיה"], _
		["1222","21","ירקון","שהם"], _
		["1299","21","ירקון","תעשיון חצב"], _
		["8","22","לכיש","אביגדור"], _
		["15","22","לכיש","אבן שמואל"], _
		["36","22","לכיש","אורות"], _
		["55","22","לכיש","אזור תעשייה כנות"], _
		["62","22","לכיש","אזור תעשייה עד הלום"], _
		["77","22","לכיש","אזור תעשייה תימורים"], _
		["79","22","לכיש","אחווה"], _
		["80","22","לכיש","אחוזם"], _
		["96","22","לכיש","איתן"], _
		["99","22","לכיש","אל עזי"], _
		["102","22","לכיש","אלומה"], _
		["127","22","לכיש","אמונים"], _
		["6000","22","לכיש","אשדוד - א,ב,ד,ה"], _
		["6033","22","לכיש","אשדוד - אזור תעשייה צפוני ונמל"], _
		["6001","22","לכיש","אשדוד - ג,ו,ז"], _
		["6002","22","לכיש","אשדוד - ח,ט,י,יג,יד,טז"], _
		["6003","22","לכיש","אשדוד - יא,יב,טו,יז,מרינה"], _
		["159","22","לכיש","באר טוביה"], _
		["171","22","לכיש","ביצרון"], _
		["182","22","לכיש","בית גוברין"], _
		["210","22","לכיש","בית ניר"], _
		["220","22","לכיש","בית עזרא"], _
		["244","22","לכיש","בני עי''ש"], _
		["309","22","לכיש","גבעתי"], _
		["329","22","לכיש","גלאון"], _
		["337","22","לכיש","גן יבנה"], _
		["357","22","לכיש","גת"], _
		["411","22","לכיש","ורדון"], _
		["412","22","לכיש","זבדיאל"], _
		["413","22","לכיש","זוהר"], _
		["423","22","לכיש","זרחיה"], _
		["465","22","לכיש","חצב"], _
		["467","22","לכיש","חצור"], _
		["506","22","לכיש","יד נתן"], _
		["522","22","לכיש","ינון"], _
		["573","22","לכיש","כנות"], _
		["582","22","לכיש","כפר אחים"], _
		["604","22","לכיש","כפר הרי''ף וצומת ראם"], _
		["606","22","לכיש","כפר ורבורג"], _
		["631","22","לכיש","כפר מנחם"], _
		["684","22","לכיש","לכיש"], _
		["753","22","לכיש","מנוחה"], _
		["816","22","לכיש","מרכז שפירא"], _
		["822","22","לכיש","משואות יצחק"], _
		["847","22","לכיש","נגבה"], _
		["849","22","לכיש","נהורה"], _
		["853","22","לכיש","נוגה"], _
		["866","22","לכיש","נווה מבטח"], _
		["869","22","לכיש","נועם"], _
		["881","22","לכיש","נחלה"], _
		["901","22","לכיש","ניר בנים"], _
		["904","22","לכיש","ניר ח''ן"], _
		["938","22","לכיש","סגולה"], _
		["963","22","לכיש","עוזה"], _
		["969","22","לכיש","עוצם"], _
		["971","22","לכיש","עזר"], _
		["974","22","לכיש","עזריקם"], _
		["1007","22","לכיש","עין צורים"], _
		["1040","22","לכיש","ערוגות"], _
		["1048","22","לכיש","פארק תעשייה ראם"], _
		["1099","22","לכיש","קדמה"], _
		["1105","22","לכיש","קוממיות"], _
		["1120","22","לכיש","קריית גת, כרמי גת"], _
		["1125","22","לכיש","קריית מלאכי"], _
		["1143","22","לכיש","רבדים"], _
		["1149","22","לכיש","רווחה"], _
		["1203","22","לכיש","שדה דוד"], _
		["1205","22","לכיש","שדה יואב"], _
		["1208","22","לכיש","שדה משה"], _
		["1212","22","לכיש","שדה עוזיהו"], _
		["1233","22","לכיש","שחר"], _
		["1241","22","לכיש","שלווה"], _
		["1260","22","לכיש","שפיר"], _
		["1270","22","לכיש","שתולים"], _
		["1277","22","לכיש","תימורים"], _
		["1293","22","לכיש","תלמי יחיאל"], _
		["1295","22","לכיש","תלמים"], _
		["6","23","מנשה","אביאל"], _
		["34","23","מנשה","אור עקיבא"], _
		["54","23","מנשה","אזור תעשייה יקנעם עילית"], _
		["57","23","מנשה","אזור תעשייה מבוא כרמל"], _
		["70","23","מנשה","אזור תעשייה קיסריה"], _
		["71","23","מנשה","אזור תעשייה רגבים"], _
		["110","23","מנשה","אלוני יצחק"], _
		["117","23","מנשה","אליקים"], _
		["199","23","מנשה","בית חנניה"], _
		["213","23","מנשה","בית סוהר מגידו"], _
		["216","23","מנשה","בית ספר אורט בנימינה"], _
		["248","23","מנשה","בנימינה"], _
		["297","23","מנשה","גבעת חביבה"], _
		["304","23","מנשה","גבעת ניל''י"], _
		["305","23","מנשה","גבעת עדה"], _
		["306","23","מנשה","גבעת עוז"], _
		["331","23","מנשה","גלעד - אבן יצחק"], _
		["334","23","מנשה","גן השומרון"], _
		["341","23","מנשה","גן שמואל"], _
		["276","23","מנשה","ג'סר א-זרקא"], _
		["373","23","מנשה","דליה"], _
		["1313","23","מנשה","הזורע ויקנעם המושבה"], _
		["416","23","מנשה","זכרון יעקב"], _
		["6010","23","מנשה","חדרה - מזרח"], _
		["6011","23","מנשה","חדרה - מערב"], _
		["6012","23","מנשה","חדרה - מרכז"], _
		["6013","23","מנשה","חדרה - נווה חיים"], _
		["538","23","מנשה","יקנעם המושבה והזורע"], _
		["539","23","מנשה","יקנעם עילית"], _
		["592","23","מנשה","כפר גליקסון"], _
		["644","23","מנשה","כפר פינס"], _
		["657","23","מנשה","כרכור"], _
		["688","23","מנשה","מאור"], _
		["708","23","מנשה","מגידו"], _
		["714","23","מנשה","מדרך עוז"], _
		["770","23","מנשה","מעגן מיכאל"], _
		["776","23","מנשה","מעיין צבי"], _
		["791","23","מנשה","מענית"], _
		["814","23","מנשה","מרכז ימי קיסריה"], _
		["828","23","מנשה","משמר העמק"], _
		["831","23","מנשה","משמרות"], _
		["992","23","מנשה","עין העמק"], _
		["993","23","מנשה","עין השופט"], _
		["1006","23","מנשה","עין עירון"], _
		["1010","23","מנשה","עין שמר"], _
		["1026","23","מנשה","עמיקם"], _
		["1067","23","מנשה","פרדס חנה"], _
		["1109","23","מנשה","קיסריה"], _
		["1147","23","מנשה","רגבים"], _
		["1170","23","מנשה","רמות מנשה"], _
		["1175","23","מנשה","רמת הנדיב"], _
		["1176","23","מנשה","רמת השופט"], _
		["1207","23","מנשה","שדה יצחק"], _
		["1214","23","מנשה","שדות ים"], _
		["1257","23","מנשה","שער מנשה"], _
		["1290","23","מנשה","תלמי אלעזר"], _
		["30","36","מערב הנגב","אופקים"], _
		["38","36","מערב הנגב","אורים"], _
		["143","36","מערב הנגב","אשבול"], _
		["150","36","מערב הנגב","אשל הנשיא"], _
		["170","36","מערב הנגב","בטחה"], _
		["185","36","מערב הנגב","בית הגדי"], _
		["258","36","מערב הנגב","ברור חיל"], _
		["259","36","מערב הנגב","ברוש"], _
		["282","36","מערב הנגב","גבולות"], _
		["1317","36","מערב הנגב","גבעולים מעגלים מלילות"], _
		["324","36","מערב הנגב","גילת"], _
		["367","36","מערב הנגב","דורות"], _
		["421","36","מערב הנגב","זרועה"], _
		["437","36","מערב הנגב","חוות שיקמים"], _
		["514","36","מערב הנגב","יושיביה"], _
		["696","36","מערב הנגב","מבועים"], _
		["1318","36","מערב הנגב","מלילות גבעולים מעגלים"], _
		["764","36","מערב הנגב","מסלול"], _
		["768","36","מערב הנגב","מעגלים גבעולים מלילות"], _
		["907","36","מערב הנגב","ניר משה"], _
		["911","36","מערב הנגב","ניר עקיבא"], _
		["934","36","מערב הנגב","נתיבות"], _
		["1050","36","מערב הנגב","פדויים"], _
		["1057","36","מערב הנגב","פטיש"], _
		["1064","36","מערב הנגב","פעמי תש''ז"], _
		["1073","36","מערב הנגב","צאלים"], _
		["1110","36","מערב הנגב","קלחים"], _
		["1131","36","מערב הנגב","קרית חינוך מרחבים"], _
		["1151","36","מערב הנגב","רוחמה"], _
		["1183","36","מערב הנגב","רנן"], _
		["1193","36","מערב הנגב","שבי דרום"], _
		["1213","36","מערב הנגב","שדה צבי"], _
		["1235","36","מערב הנגב","שיבולים"], _
		["1268","36","מערב הנגב","שרשרת"], _
		["1271","36","מערב הנגב","תאשור"], _
		["1272","36","מערב הנגב","תדהר"], _
		["1291","36","מערב הנגב","תלמי ביל''ו"], _
		["1301","36","מערב הנגב","תפרח"], _
		["1344","35","מערב לכיש","Nitzan"], _
		["50","35","מערב לכיש","אזור תעשייה הדרומי אשקלון"], _
		["68","35","מערב לכיש","אזור תעשייה צפוני אשקלון"], _
		["152","35","מערב לכיש","אשקלון"], _
		["158","35","מערב לכיש","באר גנים"], _
		["230","35","מערב לכיש","בית שקמה"], _
		["261","35","מערב לכיש","ברכיה"], _
		["267","35","מערב לכיש","בת הדר"], _
		["321","35","מערב לכיש","גיאה"], _
		["386","35","מערב לכיש","הודיה"], _
		["454","35","מערב לכיש","חלץ"], _
		["560","35","מערב לכיש","כוכב מיכאל"], _
		["639","35","מערב לכיש","כפר סילבר"], _
		["698","35","מערב לכיש","מבקיעים"], _
		["833","35","מערב לכיש","משען"], _
		["896","35","מערב לכיש","ניצן"], _
		["899","35","מערב לכיש","ניצנים"], _
		["906","35","מערב לכיש","ניר ישראל"], _
		["1294","35","מערב לכיש","תלמי יפה"], _
		["63","25","מרכז הנגב","אזור תעשייה עידן הנגב"], _
		["6004","25","מרכז הנגב","באר שבע - דרום"], _
		["6005","25","מרכז הנגב","באר שבע - מזרח"], _
		["6006","25","מרכז הנגב","באר שבע - מערב"], _
		["6007","25","מרכז הנגב","באר שבע - צפון"], _
		["224","25","מרכז הנגב","בית קמה"], _
		["288","25","מרכז הנגב","גבעות בר"], _
		["360","25","מרכז הנגב","דביר"], _
		["469","25","מרכז הנגב","חצרים"], _
		["667","25","מרכז הנגב","כרמים"], _
		["668","25","מרכז הנגב","כרמית"], _
		["673","25","מרכז הנגב","להב"], _
		["676","25","מרכז הנגב","להבים"], _
		["687","25","מרכז הנגב","לקיה"], _
		["747","25","מרכז הנגב","מיתר"], _
		["827","25","מרכז הנגב","משמר הנגב"], _
		["1345","25","מרכז הנגב","נאות חובב"], _
		["845","25","מרכז הנגב","נבטים"], _
		["966","25","מרכז הנגב","עומר"], _
		["1148","25","מרכז הנגב","רהט"], _
		["1224","25","מרכז הנגב","שובל"], _
		["1226","25","מרכז הנגב","שומריה"], _
		["1305","25","מרכז הנגב","תראבין א-צאנע"], _
		["1336","26","עוטף עזה","Kfar Maimon and Tushia"], _
		["19","26","עוטף עזה","אבשלום"], _
		["1319","26","עוטף עזה","אוהד וצוחר"], _
		["32","26","עוטף עזה","אור הנר"], _
		["1307","26","עוטף עזה","איבים, שדרות"], _
		["140","26","עוטף עזה","ארז"], _
		["164","26","עוטף עזה","בארי"], _
		["242","26","עוטף עזה","בני נצרים"], _
		["283","26","עוטף עזה","גבים, מכללת ספיר"], _
		["311","26","עוטף עזה","גברעם"], _
		["379","26","עוטף עזה","דקל"], _
		["414","26","עוטף עזה","זיקים"], _
		["419","26","עוטף עזה","זמרת ושובה"], _
		["440","26","עוטף עזה","חולית"], _
		["496","26","עוטף עזה","יבול"], _
		["505","26","עוטף עזה","יד מרדכי"], _
		["519","26","עוטף עזה","יכיני"], _
		["1316","26","עוטף עזה","ישע, מבטחים, עמיעוז"], _
		["551","26","עוטף עזה","יתד"], _
		["566","26","עוטף עזה","כיסופים"], _
		["627","26","עוטף עזה","כפר מימון ותושיה"], _
		["642","26","עוטף עזה","כפר עזה"], _
		["661","26","עוטף עזה","כרם שלום"], _
		["666","26","עוטף עזה","כרמיה"], _
		["697","26","עוטף עזה","מבטחים, עמיעוז, ישע"], _
		["710","26","עוטף עזה","מגן"], _
		["1348","26","עוטף עזה","מטווח ניר עם"], _
		["793","26","עוטף עזה","מפלסים"], _
		["854","26","עוטף עזה","נווה"], _
		["880","26","עוטף עזה","נחל עוז"], _
		["905","26","עוטף עזה","ניר יצחק"], _
		["908","26","עוטף עזה","ניר עוז"], _
		["909","26","עוטף עזה","ניר עם"], _
		["913","26","עוטף עזה","נירים"], _
		["932","26","עוטף עזה","נתיב העשרה"], _
		["942","26","עוטף עזה","סופה"], _
		["950","26","עוטף עזה","סעד"], _
		["987","26","עוטף עזה","עין הבשור"], _
		["994","26","עוטף עזה","עין השלושה"], _
		["1018","26","עוטף עזה","עלומים"], _
		["1315","26","עוטף עזה","עמיעוז, מבטחים, ישע"], _
		["1070","26","עוטף עזה","פרי גן"], _
		["1076","26","עוטף עזה","צוחר ואוהד"], _
		["1184","26","עוטף עזה","רעים"], _
		["1198","26","עוטף עזה","שדה אברהם"], _
		["1211","26","עוטף עזה","שדה ניצן"], _
		["1221","26","עוטף עזה","שדרות, איבים"], _
		["1311","26","עוטף עזה","שובה וזמרת"], _
		["1228","26","עוטף עזה","שוקדה"], _
		["1244","26","עוטף עזה","שלומית"], _
		["1289","26","עוטף עזה","תלמי אליהו"], _
		["1292","26","עוטף עזה","תלמי יוסף"], _
		["1303","26","עוטף עזה","תקומה וחוות יזרעם"], _
		["115","29","ערבה","אליפז ומכרות תמנע"], _
		["157","29","ערבה","באר אורה"], _
		["353","29","ערבה","גרופית"], _
		["435","29","ערבה","חוות ערנדל"], _
		["450","29","ערבה","חי-בר יטבתה"], _
		["466","29","ערבה","חצבה"], _
		["509","29","ערבה","יהל"], _
		["517","29","ערבה","יטבתה"], _
		["562","29","ערבה","כושי רמון"], _
		["681","29","ערבה","לוטן"], _
		["843","29","ערבה","נאות סמדר"], _
		["862","29","ערבה","נווה חריף"], _
		["947","29","ערבה","סמר"], _
		["952","29","ערבה","ספיר"], _
		["976","29","ערבה","עידן"], _
		["998","29","ערבה","עין חצבה"], _
		["1000","29","ערבה","עין יהב"], _
		["1015","29","ערבה","עיר אובות"], _
		["1046","29","ערבה","פארן"], _
		["1079","29","ערבה","צופר"], _
		["1080","29","ערבה","צוקים"], _
		["1107","29","ערבה","קטורה"], _
		["1234","29","ערבה","שחרות"], _
		["1236","29","ערבה","שיטים"], _
		["1337","30","קו העימות","Peki'in HaHadasha"], _
		["7","30","קו העימות","אביבים"], _
		["11","30","קו העימות","אבירים"], _
		["13","30","קו העימות","אבן מנחם"], _
		["21","30","קו העימות","אדמית"], _
		["43","30","קו העימות","אזור תעשייה אכזיב מילואות"], _
		["73","30","קו העימות","אזור תעשייה רמת דלתון"], _
		["90","30","קו העימות","אילון"], _
		["125","30","קו העימות","אלקוש"], _
		["187","30","קו העימות","בית הלל"], _
		["217","30","קו העימות","בית ספר שדה מירון"], _
		["235","30","קו העימות","בן עמי"], _
		["252","30","קו העימות","בצת"], _
		["262","30","קו העימות","ברעם"], _
		["316","30","קו העימות","גונן"], _
		["317","30","קו העימות","גורן"], _
		["351","30","קו העימות","געתון"], _
		["318","30","קו העימות","גרנות הגליל"], _
		["277","30","קו העימות","ג'ש - גוש חלב"], _
		["356","30","קו העימות","גשר הזיו"], _
		["364","30","קו העימות","דוב''ב"], _
		["372","30","קו העימות","דישון"], _
		["375","30","קו העימות","דלתון"], _
		["377","30","קו העימות","דן"], _
		["378","30","קו העימות","דפנה"], _
		["383","30","קו העימות","הגושרים"], _
		["392","30","קו העימות","הילה"], _
		["424","30","קו העימות","זרעית"], _
		["442","30","קו העימות","חוסן"], _
		["447","30","קו העימות","חורפיש"], _
		["461","30","קו העימות","חניתה"], _
		["510","30","קו העימות","יובל"], _
		["516","30","קו העימות","יחיעם"], _
		["528","30","קו העימות","יערה"], _
		["533","30","קו העימות","יפתח"], _
		["540","30","קו העימות","יראון"], _
		["554","30","קו העימות","כברי"], _
		["586","30","קו העימות","כפר בלום"], _
		["593","30","קו העימות","כפר גלעדי"], _
		["607","30","קו העימות","כפר ורדים"], _
		["637","30","קו העימות","כפר סאלד"], _
		["659","30","קו העימות","כרם בן זמרה"], _
		["674","30","קו העימות","להבות הבשן"], _
		["683","30","קו העימות","לימן"], _
		["738","30","קו העימות","מטולה"], _
		["752","30","קו העימות","מלכיה"], _
		["755","30","קו העימות","מנות"], _
		["758","30","קו העימות","מנרה"], _
		["774","30","קו העימות","מעונה"], _
		["775","30","קו העימות","מעיין ברוך"], _
		["777","30","קו העימות","מעיליא"], _
		["790","30","קו העימות","מעלות תרשיחא"], _
		["795","30","קו העימות","מצובה"], _
		["807","30","קו העימות","מרגליות"], _
		["819","30","קו העימות","משגב עם"], _
		["838","30","קו העימות","מתת"], _
		["842","30","קו העימות","נאות מרדכי"], _
		["851","30","קו העימות","נהריה"], _
		["861","30","קו העימות","נווה זיו"], _
		["889","30","קו העימות","נטועה"], _
		["936","30","קו העימות","סאסא"], _
		["951","30","קו העימות","סער"], _
		["955","30","קו העימות","עבדון"], _
		["957","30","קו העימות","עברון"], _
		["958","30","קו העימות","עג'ר"], _
		["1001","30","קו העימות","עין יעקב"], _
		["1021","30","קו העימות","עלמה"], _
		["1027","30","קו העימות","עמיר"], _
		["1038","30","קו העימות","ערב אל עראמשה"], _
		["1063","30","קו העימות","פסוטה"], _
		["1066","30","קו העימות","פקיעין"], _
		["1074","30","קו העימות","צבעון"], _
		["1085","30","קו העימות","צוריאל"], _
		["1132","30","קו העימות","קרית שמונה"], _
		["1138","30","קו העימות","ראש הנקרה"], _
		["1160","30","קו העימות","ריחאנייה"], _
		["1171","30","קו העימות","רמות נפתלי"], _
		["1191","30","קו העימות","שאר ישוב"], _
		["1194","30","קו העימות","שבי ציון"], _
		["1210","30","קו העימות","שדה נחמיה"], _
		["1225","30","קו העימות","שומרה"], _
		["1243","30","קו העימות","שלומי"], _
		["1246","30","קו העימות","שמיר"], _
		["1250","30","קו העימות","שניר"], _
		["1269","30","קו העימות","שתולה"], _
		["1279","30","קו העימות","תל חי"], _
		["120","31","קצרין","אלמגור"], _
		["132","31","קצרין","אניעם"], _
		["290","31","קצרין","גבעת אבני"], _
		["381","31","קצרין","האון"], _
		["431","31","קצרין","חד נס"], _
		["574","31","קצרין","כנף"], _
		["646","31","קצרין","כפר קיש"], _
		["761","31","קצרין","מסדה"], _
		["769","31","קצרין","מעגן"], _
		["781","31","קצרין","מעלה גמלא"], _
		["984","31","קצרין","עין גב"], _
		["1100","31","קצרין","קדמת צבי"], _
		["1113","31","קצרין","קלע"], _
		["1116","31","קצרין","קצרין"], _
		["1117","31","קצרין","קצרין - אזור תעשייה"], _
		["1167","31","קצרין","רמות"], _
		["1252","31","קצרין","שעל"], _
		["1255","31","קצרין","שער הגולן"], _
		["1285","31","קצרין","תל קציר"], _
		["1339","32","שומרון","Giv'on HaHadasha"], _
		["17","32","שומרון","אבני חפץ"], _
		["40","32","שומרון","אורנית"], _
		["47","32","שומרון","אזור תעשייה בראון"], _
		["75","32","שומרון","אזור תעשייה שער בנימין"], _
		["82","32","שומרון","אחיה"], _
		["95","32","שומרון","איתמר"], _
		["106","32","שומרון","אלון מורה"], _
		["124","32","שומרון","אלפי מנשה"], _
		["126","32","שומרון","אלקנה"], _
		["141","32","שומרון","אריאל"], _
		["176","32","שומרון","בית אל"], _
		["179","32","שומרון","בית אריה"], _
		["195","32","שומרון","בית חורון"], _
		["257","32","שומרון","ברוכין"], _
		["264","32","שומרון","ברקן"], _
		["285","32","שומרון","גבע בנימין"], _
		["1346","32","שומרון","גני מודיעין"], _
		["365","32","שומרון","דולב"], _
		["400","32","שומרון","הר ברכה"], _
		["433","32","שומרון","חוות יאיר"], _
		["452","32","שומרון","חיננית"], _
		["453","32","שומרון","חלמיש"], _
		["474","32","שומרון","חרמש"], _
		["475","32","שומרון","חרשה"], _
		["477","32","שומרון","חשמונאים"], _
		["488","32","שומרון","טל מנשה"], _
		["491","32","שומרון","טלמון"], _
		["534","32","שומרון","יצהר"], _
		["537","32","שומרון","יקיר"], _
		["557","32","שומרון","כוכב השחר"], _
		["558","32","שומרון","כוכב יאיר - צור יגאל"], _
		["559","32","שומרון","כוכב יעקב"], _
		["596","32","שומרון","כפר האורנים"], _
		["654","32","שומרון","כפר תפוח"], _
		["691","32","שומרון","מבוא דותן"], _
		["692","32","שומרון","מבוא חורון"], _
		["707","32","שומרון","מגדלים"], _
		["712","32","שומרון","מגרון"], _
		["719","32","שומרון","מודיעין עילית"], _
		["784","32","שומרון","מעלה לבונה"], _
		["785","32","שומרון","מעלה מכמש"], _
		["789","32","שומרון","מעלה שומרון"], _
		["839","32","שומרון","מתתיהו"], _
		["846","32","שומרון","נבי סמואל"], _
		["871","32","שומרון","נופי נחמיה"], _
		["873","32","שומרון","נופים"], _
		["882","32","שומרון","נחליאל"], _
		["894","32","שומרון","ניל''י"], _
		["920","32","שומרון","נעלה"], _
		["928","32","שומרון","נריה"], _
		["945","32","שומרון","סלעית"], _
		["961","32","שומרון","עדי עד"], _
		["968","32","שומרון","עופרים"], _
		["975","32","שומרון","עטרת"], _
		["1019","32","שומרון","עלי"], _
		["1020","32","שומרון","עלי זהב"], _
		["1347","32","שומרון","עמיחי"], _
		["1028","32","שומרון","עמנואל"], _
		["1030","32","שומרון","ענב"], _
		["1033","32","שומרון","עפרה"], _
		["1034","32","שומרון","עץ אפרים"], _
		["1049","32","שומרון","פדואל"], _
		["1062","32","שומרון","פסגות"], _
		["1077","32","שומרון","צופין"], _
		["1096","32","שומרון","קדומים"], _
		["1108","32","שומרון","קידה"], _
		["1126","32","שומרון","קריית נטפים"], _
		["1133","32","שומרון","קרני שומרון"], _
		["1142","32","שומרון","רבבה"], _
		["1158","32","שומרון","רחלים"], _
		["1161","32","שומרון","ריחן"], _
		["1163","32","שומרון","רימונים"], _
		["1192","32","שומרון","שבות רחל"], _
		["1195","32","שומרון","שבי שומרון"], _
		["1238","32","שומרון","שילה"], _
		["1258","32","שומרון","שערי תקווה"], _
		["1263","32","שומרון","שקד"], _
		["1284","32","שומרון","תל ציון"], _
		["12","33","שרון","אבן יהודה"], _
		["23","33","שרון","אודים"], _
		["119","33","שרון","אלישמע"], _
		["142","33","שרון","ארסוף"], _
		["180","33","שרון","בית ברל"], _
		["202","33","שרון","בית יהושע"], _
		["212","33","שרון","בית סוהר השרון"], _
		["245","33","שרון","בני ציון"], _
		["251","33","שרון","בצרה"], _
		["300","33","שרון","גבעת חן"], _
		["275","33","שרון","ג'לג'וליה"], _
		["335","33","שרון","גן חיים"], _
		["347","33","שרון","גני עם"], _
		["350","33","שרון","געש"], _
		["385","33","שרון","הוד השרון"], _
		["1310","33","שרון","הרצליה - גליל ים ומרכז"], _
		["6008","33","שרון","הרצליה - מרכז וגליל ים"], _
		["6009","33","שרון","הרצליה - פיתוח"], _
		["429","33","שרון","חגור"], _
		["448","33","שרון","חורשים"], _
		["471","33","שרון","חרוצים"], _
		["536","33","שרון","יקום"], _
		["543","33","שרון","ירחיב"], _
		["545","33","שרון","ירקונה"], _
		["588","33","שרון","כפר ברא"], _
		["629","33","שרון","כפר מל''ל"], _
		["636","33","שרון","כפר נטר"], _
		["638","33","שרון","כפר סבא"], _
		["645","33","שרון","כפר קאסם"], _
		["652","33","שרון","כפר שמריהו"], _
		["748","33","שרון","מכון וינגייט"], _
		["837","33","שרון","מתן"], _
		["864","33","שרון","נווה ימין"], _
		["865","33","שרון","נווה ירק"], _
		["900","33","שרון","ניר אליהו"], _
		["914","33","שרון","נירית"], _
		["6023","33","שרון","נתניה - מזרח"], _
		["6024","33","שרון","נתניה - מערב"], _
		["962","33","שרון","עדנים"], _
		["1078","33","שרון","צופית"], _
		["1168","33","שרון","רמות השבים"], _
		["1177","33","שרון","רמת השרון"], _
		["1185","33","שרון","רעננה"], _
		["1187","33","שרון","רשפון"], _
		["1204","33","שרון","שדה ורבורג"], _
		["1216","33","שרון","שדי חמד"], _
		["1259","33","שרון","שפיים"], _
		["1281","33","שרון","תל יצחק"], _
		["1328","34","תבור","Adirim"], _
		["1327","34","תבור","Dvora"], _
		["1333","34","תבור","Ein Harod (Ihud)"], _
		["1331","34","תבור","Gadish"], _
		["1325","34","תבור","Meitav"], _
		["1324","34","תבור","Meitav"], _
		["1342","34","תבור","Merkaz Hever"], _
		["1341","34","תבור","Merkaz Omen"], _
		["1330","34","תבור","Mle'a"], _
		["1329","34","תבור","Nir Yafeh"], _
		["1326","34","תבור","Prazon"], _
		["1340","34","תבור","Yael"], _
		["26","34","תבור","אום אל-גנם"], _
		["58","34","תבור","אזור תעשייה מבואות הגלבוע"], _
		["81","34","תבור","אחוזת ברק"], _
		["97","34","תבור","אכסאל"], _
		["105","34","תבור","אלון הגליל"], _
		["108","34","תבור","אלוני אבא"], _
		["111","34","תבור","אלונים"], _
		["155","34","תבור","אתר ההנצחה גולני"], _
		["191","34","תבור","בית זייד"], _
		["207","34","תבור","בית לחם הגלילית"], _
		["215","34","תבור","בית סוהר שיטה וגלבוע"], _
		["229","34","תבור","בית שערים"], _
		["233","34","תבור","בלפוריה"], _
		["284","34","תבור","גבע"], _
		["291","34","תבור","גבעת אלה"], _
		["312","34","תבור","גבת"], _
		["314","34","תבור","גדעונה"], _
		["319","34","תבור","גזית"], _
		["338","34","תבור","גן נר"], _
		["349","34","תבור","גניגר"], _
		["359","34","תבור","דבוריה"], _
		["361","34","תבור","דברת"], _
		["368","34","תבור","דחי"], _
		["388","34","תבור","הושעיה"], _
		["391","34","תבור","היוגב"], _
		["396","34","תבור","הסוללים"], _
		["406","34","תבור","הרדוף"], _
		["408","34","תבור","ואדי אל חמאם"], _
		["422","34","תבור","זרזיר"], _
		["428","34","תבור","חג'אג'רה"], _
		["462","34","תבור","חנתון"], _
		["480","34","תבור","טורעאן"], _
		["482","34","תבור","טייבה בגלבוע"], _
		["493","34","תבור","טמרה בגלבוע"], _
		["515","34","תבור","יזרעאל"], _
		["530","34","תבור","יפיע"], _
		["532","34","תבור","יפעת"], _
		["546","34","תבור","ישובי אמן"], _
		["547","34","תבור","ישובי חבר"], _
		["548","34","תבור","ישובי יעל"], _
		["1323","34","תבור","ישובי יעל."], _
		["577","34","תבור","כעביה"], _
		["578","34","תבור","כעביה טבאש"], _
		["1322","34","תבור","כעביה-טבאש-חג'אג'רה"], _
		["589","34","תבור","כפר ברוך"], _
		["590","34","תבור","כפר גדעון"], _
		["597","34","תבור","כפר החורש"], _
		["616","34","תבור","כפר טבאש"], _
		["619","34","תבור","כפר יהושע"], _
		["621","34","תבור","כפר יחזקאל"], _
		["625","34","תבור","כפר כנא"], _
		["628","34","תבור","כפר מיסר"], _
		["634","34","תבור","כפר נהר הירדן"], _
		["653","34","תבור","כפר תבור"], _
		["704","34","תבור","מגדל העמק"], _
		["711","34","תבור","מגן שאול"], _
		["728","34","תבור","מוקייבלה"], _
		["733","34","תבור","מזרע"], _
		["759","34","תבור","מנשית זבדה"], _
		["810","34","תבור","מרחביה מושב"], _
		["811","34","תבור","מרחביה קיבוץ"], _
		["820","34","תבור","משהד"], _
		["844","34","תבור","נאעורה"], _
		["850","34","תבור","נהלל"], _
		["878","34","תבור","נורית"], _
		["895","34","תבור","נין"], _
		["926","34","תבור","נצרת"], _
		["927","34","תבור","נצרת עילית (נוף הגליל)"], _
		["939","34","תבור","סואעד חמירה"], _
		["940","34","תבור","סולם"], _
		["948","34","תבור","סנדלה"], _
		["960","34","תבור","עדי"], _
		["964","34","תבור","עוזייר"], _
		["979","34","תבור","עילוט"], _
		["986","34","תבור","עין דור"], _
		["999","34","תבור","עין חרוד"], _
		["1004","34","תבור","עין מאהל"], _
		["1032","34","תבור","עפולה"], _
		["1088","34","תבור","ציפורי"], _
		["1152","34","תבור","רומאנה"], _
		["1153","34","תבור","רומת אל הייב"], _
		["1162","34","תבור","ריינה"], _
		["1166","34","תבור","רם און"], _
		["1173","34","תבור","רמת דוד"], _
		["1179","34","תבור","רמת ישי"], _
		["1181","34","תבור","רמת צבי"], _
		["1196","34","תבור","שבלי"], _
		["1206","34","תבור","שדה יעקב"], _
		["1248","34","תבור","שמשית"], _
		["1267","34","תבור","שריד"], _
		["1280","34","תבור","תל יוסף"], _
		["1283","34","תבור","תל עדשים"], _
		["1296","34","תבור","תמרת"] _
];